[
    {
        "_id": "1",
        "name": "Sheikh Ahmadullah",
        "img": "https://i.ibb.co/GW8R9XL/Shaikh-Ahmadullah.jpg",
        "short_description": "Shaikh Ahmad Ullah is a well Known Renowned Islamic Scholar of Bangladesh More than 100 research articles in Bangla, and Arabic have been published in various Journals",
        "facebook": "https://www.facebook.com/sheikhahmadullahofficial",
        "twitter": "https://twitter.com/ahmadullahbd",
        "instagram": "#",
        "google": "assunnahfoundation.org"
    },
    {
        "_id": "2",
        "name": "Tariq Jamil",
        "img": "https://i.ibb.co/BKHgggh/Tariq-Jamil.jpg",
        "short_description": "Maulana Tariq Jameel is a prominent Deobandi scholar who is also one of the most popular preachers in Pakistan. He belongs to the Tablighi Jamaat group and his lectures focus on the subject of self-purification, avoidance of violence, observance of Allah’s orders and pursuing the way of Prophet Muhammad (peace be upon him).\r\n",
        "facebook": "https://www.facebook.com/TariqJamilOfficial",
        "twitter": "https://twitter.com/TariqJamilOFCL?fbclid=IwAR35kJbypr0oAY0ku6kWO0iOt-C36XxHcOY5WE77NRttzUIXnU8BskpsPVM",
        "instagram": "https://www.instagram.com/TariqJamilOfficial/?fbclid=IwAR1lxMSSGUhXvVpWdvT6NbjqCU9Vqfai1riC7r1bO_qQfpacsdwfafedZ-o",
        "google": "https://tariqjamilofficial.com/?fbclid=IwAR1M0SrI_q8VoZ_bUEVFwWim5XxV5TQQcMIEaBXI1uulOAjVWYrc9rPMfIk"
    },
    {
        "_id": "3",
        "name": "Mizanur Rahman Azhari",
        "img": "https://i.ibb.co/CB2BNtF/Mizanur-Rahman-Azhari.jpg",
        "short_description": "Mizanur Rahman Azhari is a Bangladeshi Islamic scholar, public speaker and Islamic preacher who's wazz loved by the audience, as of now, Azhari is one of notable Islamic scholar in Bangladesh. He has gained popularity in a very short time in Bangladesh as well as in Malaysia.\r\n",
        "facebook": "https://www.facebook.com/mizanurrahmanazhariofficial",
        "twitter": "https://twitter.com/mizanurazhario?lang=en",
        "instagram": "https://www.instagram.com/mizanur_rahman_azhari_bd/?hl=en",
        "google": "#"
    },
    {
        "_id": "6",
        "name": "Sayed Ahmad",
        "img": "https://i.ibb.co/HqDw5Rm/Sayed-Ahmad.jpg",
        "short_description": "Sayed Ahmad is a Bangladeshi singer, writer, lyricist, composer and Islamic scholar. At present he is living in Dhaka, Bangladesh. His home District is at Magura in Bangladesh. He was born in Dhaka in 1990 and grew up there. He is the executive director of Kalarab Shilpigosthi which is familiar as the biggest islamic music band in Bangladesh and that was established by Late Maulana Ainuddin Al Azad (RH). Sayed was inclined to Islamic music from his early childhood and he wished to do something different in this arena. So, he started working for Islamic music when he was only 14 years old. Since then, he has built up himself as a musical artist. After completing study successfully, he started to spread the messages of Islam to the mass people through different conferences held across the country. Besides, he also began writing books.\r\n",
        "facebook": "https://www.facebook.com/abdullahalaminofficialpage",
        "twitter": "#",
        "instagram": "https://www.instagram.com/SayedAhmadOfficial/?fbclid=IwAR3IM-W4Ko2uQ5BW1tlG95RHAJPelIPMtF4iIDNsMDHEp-sRHR2YAYsvzK0",
        "google": "https://www.sayedahmad.com/"
    }
]